Repository: TopScrech/Device-Specs
Catalog: iOS/Localizable.xcstrings
Source language: en
Languages: da, de, fr, hi, nl, ru, tr, uk, zh_hans

source: Abbreviation
da: Forkortelse
de: Abkürzung
fr: Abréviation
hi: संक्षेपाक्षर
nl: Afkorting
ru: Аббревиатура
tr: Kısaltma
uk: Абревіатура
zh_hans: 缩写

source: About
da: Om
de: Über
fr: À propos
hi: के बारे में
nl: Over
ru: О приложении
tr: Hakkında
uk: Про
zh_hans: 关于

source: Absolute altitude
da: Absolut højde
de: Absolute Höhe
fr: Altitude absolue
hi: पूर्ण ऊंचाई
nl: Absolute hoogte
ru: Абсолютная высота
tr: Mutlak yükseklik
uk: Абсолютна висота
zh_hans: 绝对海拔高度

source: Accessibility
da: Tilgængelighed
de: Bedienungshilfen
fr: Accessibilité
hi: सुगम्यता
nl: Toegankelijkheid
ru: Универсальный доступ
tr: Erişilebilirlik
uk: Доступність
zh_hans: 辅助功能

source: Active time
da: Aktiv tid
de: Aktive Zeit
fr: Temps actif
hi: सक्रिय समय
nl: Actieve tijd
ru: Время активности
tr: Aktif süre
uk: Активний час
zh_hans: 活跃时间

source: Activity
da: Aktivitet
de: Aktivität
fr: Activité
hi: गतिविधि
nl: Activiteit
ru: Активность
tr: Etkinlik
uk: Активність
zh_hans: 活动

source: Alternate quotation begin delimiter
da: Alternativt citat begynder afgrænsning
de: Alternatives Trennzeichen für Zitatbeginn
fr: Autre délimiteur de début de citation
hi: वैकल्पिक उद्धरण सीमांकक प्रारंभ करता है
nl: Alternatieve aanhaling begin delimiter
ru: Альт. разделитель начала цитаты
tr: Alternatif tırnak açma ayracı
uk: Альтернативний роздільник початку цитати
zh_hans: 备用引号开始分隔符

source: Alternate quotation end delimiter
da: Alternativ citatafgrænsning
de: Alternatives Trennzeichen für Zitatende
fr: Autre délimiteur de fin de citation
hi: वैकल्पिक उद्धरण अंत सीमांकक
nl: Alternatieve aanhaling einde delimiter
ru: Альт. разделитель конца цитаты
tr: Alternatif tırnak kapama ayracı
uk: Альтернативний роздільник кінця цитати
zh_hans: 备用引号结束分隔符

source: Altimeter
da: Højdemåler
de: Höhenmesser
fr: Altimètre
hi: अल्टीमीटर
nl: Hoogtemeter
ru: Высотомер
tr: Altimetre
uk: Висотомір
zh_hans: 高度表

source: Apperture
da: Blænde
de: Apertur
fr: Ouverture
hi: एपर्चर
nl: Diafragma
ru: Апертура
tr: Açıklık
uk: Апертура
zh_hans: 光圈

source: Architecture
da: Arkitektur
de: Architektur
hi: वास्तुकला
nl: Architectuur
ru: Архитектура
tr: Mimarlık
uk: Архітектура
zh_hans: 架构

source: Arguments
da: Argumenter
de: Argumente
hi: आर्ग्युमेंट्स
nl: Argumenten
ru: Аргументы
tr: Argümanlar
uk: Аргументи
zh_hans: 参数

source: Ask about this device
da: Spørg om denne enhed
de: Frag nach diesem Gerät
fr: Poser une question sur cet appareil
hi: इस डिवाइस के बारे में पूछें
nl: Vraag naar dit apparaat
ru: Спросите об этом устройстве
tr: Bu aygıt hakkında soru sor
uk: Запитайте про цей пристрій
zh_hans: 询问这台设备

source: Aspect ratio
da: Størrelsesforhold
de: Seitenverhältnis
fr: Rapport hauteur/largeur
hi: आस्पेक्ट अनुपात
nl: Beeldverhouding
ru: Соотношение сторон
tr: En boy oranı
uk: Співвідношення сторін
zh_hans: 纵横比

source: Assistant
da: Assistent
de: Assistent
hi: सहायक
nl: Assistent
ru: Ассистент
tr: Asistan
uk: Помічник
zh_hans: 助手

source: Auto-joined
da: Automatisk tilsluttet
de: Automatisch verbunden
fr: Rejoint automatiquement
hi: अपने आप जुड़ा
nl: Automatisch verbonden
ru: Подключено автоматически
tr: Otomatik olarak katıldı
uk: Автоматичне приєднання
zh_hans: 自动加入

source: Autoupdating current
da: Automatisk opdatering af nuværende
de: Automatisch aktualisierend
fr: Courant de mise à jour automatique
hi: स्वत: अद्यतनीकरण वर्तमान
nl: Automatisch bijgewerkte huidige
ru: Текущая с автообновлением
tr: Akım otomatik olarak güncelleniyor
uk: Поточний автооновлення
zh_hans: 自动更新当前

source: Available for important usage
da: Tilgængelig til vigtig brug
de: Verfügbar für wichtige Nutzung
fr: Disponible pour une utilisation importante
hi: महत्वपूर्ण उपयोग के लिए उपलब्ध है
nl: Beschikbaar voor belangrijk gebruik
ru: Доступно для важного использования
tr: Önemli kullanım için mevcut
uk: Доступно для важливих потреб
zh_hans: 可用于重要用途

source: Available for opportunistic usage
da: Tilgængelig til opportunistisk brug
de: Verfügbar für opportunistische Nutzung
fr: Disponible pour une utilisation opportuniste
hi: अवसरवादी उपयोग के लिए उपलब्ध है
nl: Beschikbaar voor opportunistisch gebruik
ru: Доступно для второстепенного использования
tr: Fırsatçı kullanıma açık
uk: Доступно для епізодичного використання
zh_hans: 可供机会主义使用

source: Available numbering systems
da: Tilgængelige nummersystemer
de: Verfügbare Zahlensysteme
fr: Systèmes de numérotation disponibles
hi: उपलब्ध नंबरिंग सिस्टम
nl: Beschikbare telsystemen
ru: Доступные системы исчисления
tr: Mevcut numaralandırma sistemleri
uk: Доступні системи нумерації
zh_hans: 可用的编号系统

source: Back
da: Tilbage
de: Zurück
fr: Dos
hi: पीछे
nl: Achter
ru: Задняя
tr: Arka
uk: Задня
zh_hans: 后退

source: Battery
da: Batteri
de: Batterie
fr: Batterie
hi: बैटरी
nl: Batterij
ru: Аккумулятор
tr: Pil
uk: Акумулятор
zh_hans: 电池

source: Battery Info
da: Batteriinfo
de: Batterieinfo
fr: Informations sur la batterie
hi: बैटरी की जानकारी
nl: Batterij Info
ru: Информация об аккумуляторе
tr: Pil bilgisi
uk: Інформація про акумулятор
zh_hans: 电池信息

source: Battery level
da: Batteriniveau
de: Batteriestand
fr: Niveau de batterie
hi: बैटरी स्तर
nl: Batterijniveau
ru: Уровень заряда
tr: Pil seviyesi
uk: Рівень заряду батареї
zh_hans: 电池电量

source: Battery state
da: Batteritilstand
de: Batteriestatus
fr: État de la batterie
hi: बैटरी स्थिति
nl: Batterijstatus
ru: Состояние аккумулятора
tr: Pil durumu
uk: Стан батареї
zh_hans: 电池状态

source: Below Warning Level
da: Under advarselsniveau
de: Unter Warnstufe
fr: En dessous du niveau d'avertissement
hi: चेतावनी स्तर से नीचे
nl: Onder waarschuwingsniveau
ru: Ниже уровня предупреждения
tr: Uyarı seviyesinin altında
uk: Нижче рівня попередження
zh_hans: 低于警告水平

source: Biometric authentication
da: Biometrisk autentificering
de: Biometrische Authentifizierung
fr: Authentification biométrique
hi: बॉयोमीट्रिक प्रमाणीकरण
nl: Biometrische authenticatie
ru: Биометрическая аутентификация
tr: Biyometrik kimlik doğrulama
uk: Біометрична аутентифікація
zh_hans: 生物识别认证

source: Black
da: Sort
de: Schwarz
fr: Noir
hi: काला
nl: Zwart
ru: Черный
tr: Siyah
uk: Чорний
zh_hans: 黑色

source: Blue
da: Blå
de: Blau
fr: Bleu
hi: नीला
nl: Blauw
ru: Синий
tr: Mavi
uk: Синій
zh_hans: 蓝色

source: Bold
da: Fed
de: Fett
fr: Audacieux
hi: बोल्ड
nl: Vet
ru: Жиробас
tr: Kalın
uk: Жирний
zh_hans: 粗体

source: Bold Text
da: Fed tekst
de: Fetter Text
fr: Texte en gras
hi: मोटा पाठ्यांश
nl: Vette tekst
ru: Жирный Шрифт
tr: Kalın metin
uk: Жирний текст
zh_hans: 粗体文本

source: Brightness
da: Lysstyrke
de: Helligkeit
fr: Luminosité
hi: चमक
nl: Helderheid
ru: Яркость
tr: Parlaklık
uk: Яскравість
zh_hans: 亮度

source: Button Shapes
da: Knapformer
de: Tastenformen
fr: Formes de boutons
hi: बटन आकार
nl: Knopvormen
ru: Формы Кнопок
tr: Düğme şekilleri
uk: Фігури кнопок
zh_hans: 按钮形状

source: Calendar
da: Kalender
de: Kalender
fr: Calendrier
hi: कैलेंडर
nl: Kalender
ru: Календарь
tr: Takvim
uk: Календар
zh_hans: 日历

source: Camera
da: Kamera
de: Kamera
fr: Caméra
hi: कैमरा
ru: Камера
tr: Kamera
uk: Камера
zh_hans: 相机

source: Cancel
da: Annuller
de: Abbrechen
fr: Annuler
hi: रद्द करना
nl: Annuleren
ru: Отмена
tr: İptal
uk: Скасувати
zh_hans: 取消

source: Capabilities
da: Funktioner
de: Fähigkeiten
fr: Capacités
hi: क्षमताओं
nl: Mogelijkheden
ru: Возможности
tr: Yetenekler
uk: Можливості
zh_hans: 能力

source: Capacity
da: Kapacitet
de: Kapazität
fr: Capacité
hi: क्षमता
nl: Capaciteit
ru: Ёмкость
tr: Kapasite
uk: Ємність
zh_hans: 容量

source: Cell Revision
da: Cellerevision
fr: Révision des cellules
hi: सेल संशोधन
nl: Celrevisie
ru: Ревизия ячейки
tr: Hücre revizyonu
uk: Ревізія комірки
zh_hans: 蜂窝版本

source: Change language
da: Skift sprog
de: Sprache ändern
fr: Changer de langue
hi: भाषा बदलें
nl: Taal wijzigen
ru: Изменить язык
tr: Dili değiştir
uk: Змінити мову
zh_hans: 更改语言

source: Charge Information
da: Opladningsoplysninger
de: Ladeinformationen
fr: Informations sur les frais
hi: चार्ज की जानकारी
nl: Laadinformatie
ru: Информация о зарядке
tr: Ücret bilgileri
uk: Інформація про плату
zh_hans: 充电信息

source: Charging
da: Opladning
de: Lädt
fr: Chargement
hi: चार्ज
nl: Opladen
ru: Заряжается
tr: Şarj etme
uk: Заряджання
zh_hans: 充电中

source: Closed Captioning
da: Undertekster til hørehæmmede
de: Untertitel
fr: Sous-titrage codé
hi: बंद अनुशीर्षक
nl: Ondertiteling voor doven en slechthorenden
ru: Скрытые субтитры
tr: Kapalı altyazı
uk: Субтитри
zh_hans: 隐藏式字幕

source: Collation
da: Sortering
de: Sortierung
hi: मिलान
nl: Sortering
ru: Сортировка
tr: Harmanlama
uk: Зіставлення
zh_hans: 整理

source: Collator identifier
da: Sorterings-id
de: Sortiererkennung
fr: Identifiant de l'assembleur
hi: कोलेटर पहचानकर्ता
nl: Sorteer-ID
ru: Идентификатор сортировки
tr: Harmanlayıcı tanımlayıcı
uk: Ідентифікатор сортувальника
zh_hans: 排序器标识符

source: Color space
da: Farverum
de: Farbraum
fr: Espace colorimétrique
hi: रंग स्थान
nl: Kleurruimte
ru: Цветовое пространство
tr: Renk alanı
uk: Колірний простір
zh_hans: 色彩空间

source: Condition
da: Tilstand
de: Zustand
hi: स्थिति
nl: Conditie
ru: Состояние
tr: Durum
uk: Стан
zh_hans: 状况

source: Confidence
da: Konfidens
de: Konfidenz
fr: Confiance
hi: आत्मविश्वास
nl: Zelfvertrouwen
ru: Устойчивость
tr: Kendinden emin
uk: Впевненість
zh_hans: 置信度

source: Containing region
da: Overordnet region
de: Übergeordnete Region
fr: Région contenante
hi: युक्त क्षेत्र
nl: Bevattende regio
ru: Содержащий регион
tr: Kapsayan bölge
uk: Містить область
zh_hans: 包含区域

source: Continent
da: Kontinent
de: Kontinent
hi: महाद्वीप
ru: Континент
tr: Kıta
uk: Континент
zh_hans: 大陆

source: Core
da: Kerne
de: Kern
fr: Cœur
hi: मुख्य
nl: Kern
ru: Ядро
tr: Çekirdek
uk: Ядро
zh_hans: 核

source: Core count
da: Kerneantal
de: Kernanzahl
fr: Nombre de cœurs
hi: कोर गिनती
nl: Aantal cores
ru: Кол-во ядер
tr: Çekirdek sayısı
uk: Підрахунок ядер
zh_hans: 核心数

source: CPU load
da: CPU belastning
de: CPU-Auslastung
fr: Charge du processeur
hi: सीपीयू लोड
nl: CPU-belasting
ru: Загрузка ЦП
tr: CPU yükü
uk: Навантаження процесора
zh_hans: CPU负载

source: Create a full system report
da: Opret en komplet systemrapport
de: Vollständigen Systembericht erstellen
fr: Créer un rapport système complet
hi: एक संपूर्ण सिस्टम रिपोर्ट बनाएं
nl: Maak een volledig systeemrapport
ru: Создать полный системный отчет
tr: Tam sistem raporu oluştur
uk: Створіть повний системний звіт
zh_hans: 创建完整的系统报告

source: Critical thermal state
da: Kritisk termisk tilstand
de: Kritischer thermischer Zustand
fr: État thermique critique
hi: गंभीर तापीय अवस्था
nl: Kritieke thermische toestand
ru: Критический перегрев
tr: Kritik termal durum
uk: Критичний тепловий стан
zh_hans: 临界热状态

source: Crown orientation
da: Kroneretning
de: Kronenausrichtung
fr: Orientation de la couronne
hi: क्राउन ओरिएंटेशन
nl: Kroonoriëntatie
ru: Ориентация колёсика
tr: Taç yönelimi
uk: Орієнтація Digital Crown
zh_hans: 数码表冠方向

source: Currency code
da: Valutakode
de: Währungscode
fr: Code devise
hi: मुद्रा कोड
nl: Valutacode
ru: Код валюты
tr: Para birimi kodu
uk: Код валюти
zh_hans: 货币代码

source: Currency symbol
da: Valutasymbol
de: Währungssymbol
fr: Symbole monétaire
hi: मुद्रा चिन्ह
nl: Valutasymbool
ru: Символ валюты
tr: Para birimi simgesi
uk: Символ валюти
zh_hans: 货币符号

source: Current process
da: Nuværende proces
de: Aktueller Prozess
fr: Processus actuel
hi: वर्तमान प्रक्रिया
nl: Huidig proces
ru: Текущий процесс
tr: Geçerli işlem
uk: Поточний процес
zh_hans: 当前进程

source: Current session
da: Nuværende session
de: Aktuelle Sitzung
fr: Session en cours
hi: वर्तमान सत्र
nl: Huidige sessie
ru: Текущая сессия
tr: Geçerli oturum
uk: Поточна сесія
zh_hans: 当前会话

source: Cycle Count
da: Cyklustælling
de: Zyklenzahl
fr: Nombre de cycles
hi: चक्र गणना
nl: Aantal processen
ru: Кол-во циклов
tr: Döngü sayısı
uk: Підрахунок циклу
zh_hans: 循环计数

source: Darker System Colors
da: Mørkere systemfarver
de: Dunklere Systemfarben
fr: Couleurs système plus sombres
hi: गहरे सिस्टम रंग
nl: Donkere systeemkleuren
ru: Более тёмные системные цвета
tr: Daha koyu sistem renkleri
uk: Темніші кольори системи
zh_hans: 深色系统颜色

source: Daylight saving time
da: Sommertid
de: Sommerzeit
fr: Heure d'été
hi: दिन के समय को बचाना
nl: Zomertijdregeling
ru: Переход на летнее время
tr: Yaz saati
uk: Літній час
zh_hans: 夏令时

source: Decimal separator
da: Decimalskilletegn
de: Dezimaltrennzeichen
fr: Séparateur décimal
hi: दशमलव विभाजक
nl: Decimaalteken
ru: Десятичный разделитель
tr: Ondalık ayırıcı
uk: Десятковий роздільник
zh_hans: 小数点分隔符

source: Description
da: Beskrivelse
de: Beschreibung
hi: विवरण
nl: Beschrijving
ru: Описание
tr: Açıklama
uk: Опис
zh_hans: 描述

source: Destination IP address
da: Destinations-IP-adresse
de: Ziel-IP-Adresse
fr: Adresse IP de destination
hi: गंतव्य आईपी पता
nl: Bestemmings-IP-adres
ru: IP-адрес назначения
tr: Hedef ip adresi
uk: IP-адреса призначення
zh_hans: 目标 IP 地址

source: Device
da: Enhed
de: Gerät
fr: Appareil
hi: उपकरण
nl: Apparaat
ru: Устройство
tr: Cihaz
uk: Пристрій
zh_hans: 设备

source: Device Name
da: Enhedens navn
de: Gerätename
fr: Nom de l'appareil
hi: डिवाइस का नाम
nl: Apparaatnaam
ru: Имя устройства
tr: Cihaz adı
uk: Назва пристрою
zh_hans: 设备名称

source: Dismiss
da: Luk
de: Schließen
fr: Rejeter
hi: नकार देना
nl: Sluiten
ru: Закрыть
tr: Kapat
uk: Відхилити
zh_hans: 关闭

source: Display
da: Skærm
de: Anzeige
fr: Afficher
hi: प्रदर्शन
nl: Scherm
ru: Экран
tr: Ekran
uk: Дисплей
zh_hans: 显示

source: Dock connector
da: Dock-stik
de: Dock-Anschluss
fr: Connecteur de station d'accueil
hi: डॉक कनेक्टर
ru: Коннектор
tr: Bağlantı istasyonu konektörü
uk: Роз'єм док-станції
zh_hans: 底座连接器

source: Environment variables
da: Miljøvariabler
de: Umgebungsvariablen
fr: Variables d'environnement
hi: पर्यावरण चर
nl: Omgevingsvariabelen
ru: Переменные окружения
tr: Ortam değişkenleri
uk: Змінні середовища
zh_hans: 环境变量

source: Error
da: Fejl
de: Fehler
fr: Erreur
hi: गलती
nl: Fout
ru: Ошибка
tr: Hata
uk: Помилка
zh_hans: 错误

source: Exposure
da: Eksponering
de: Belichtung
fr: Exposition
hi: खुलासा
nl: Belichting
ru: Экспозиция
tr: Maruziyet
uk: Контакт
zh_hans: 曝光

source: First day of week
da: Første dag i ugen
de: Erster Wochentag
fr: Premier jour de la semaine
hi: सप्ताह का पहला दिन
nl: Eerste dag van de week
ru: Первый день недели
tr: Haftanın ilk günü
uk: Перший день тижня
zh_hans: 一周的第一天

source: Flashlight
da: Lommelygte
de: Taschenlampe
fr: Lampe de poche
hi: टॉर्च
nl: Zaklamp
ru: Фонарик
tr: El feneri
uk: Ліхтарик
zh_hans: 手电筒

source: Free
da: Ledig
de: Frei
fr: Gratuit
hi: मुक्त
nl: Vrij
ru: Свободно
tr: Özgür
uk: Вільно
zh_hans: 可用

source: Full system report
da: Fuld systemrapport
de: Vollständiger Systembericht
fr: Rapport complet du système
hi: पूर्ण सिस्टम रिपोर्ट
nl: Volledig systeemrapport
ru: Полный системный отчет
tr: Tam sistem raporu
uk: Повний системний звіт
zh_hans: 完整的系统报告

source: Fully Charged
da: Fuldt opladet
de: Vollständig geladen
fr: Complètement chargé
hi: पूर्णतःउर्जित
nl: Volledig opgeladen
ru: Полностью заряжено
tr: Tamamen şarj edildi
uk: Повністю заряджений
zh_hans: 充满电

source: Get in touch
da: Kontakt
de: Kontakt aufnehmen
fr: Entrer en contact
hi: संपर्क में रहो
nl: Neem contact op
ru: Связаться
tr: İletişime geç
uk: Зв'язатися
zh_hans: 联系我们

source: Go to Settings
da: Gå til Indstillinger
de: Zu Einstellungen
fr: Allez dans Paramètres
hi: सेटिंग्स पर जाएं
nl: Ga naar Instellingen
ru: Откройте настройки
tr: Ayarlar'a gidin
uk: Перейдіть до Налаштувань
zh_hans: 前往设置

source: GPU families
da: GPU-familier
de: GPU-Familien
fr: Familles de GPU
hi: जीपीयू परिवार
ru: GPU-семейства
tr: GPU aileleri
uk: Сімейства GPU
zh_hans: GPU系列

source: Grayscale
da: Gråtoner
de: Graustufen
fr: Niveaux de gris
hi: स्केल
nl: Grijstinten
ru: Оттенки серого
tr: Gri tonlama
uk: Відтінки сірого
zh_hans: 灰度

source: Green
da: Grøn
de: Grün
fr: Vert
hi: हरा
nl: Groen
ru: Зеленый
tr: Yeşil
uk: Зелений
zh_hans: 绿色

source: Grouping separator
da: Grupperingsseparator
de: Gruppierungstrennzeichen
fr: Séparateur de regroupement
hi: समूह विभाजक
nl: Groeperingsteken
ru: Разделитель группировки
tr: Gruplandırma ayırıcı
uk: Роздільник групування
zh_hans: 分组分隔符

source: Guided Access
da: Guidet adgang
de: Geführter Zugriff
fr: Accès guidé
hi: निर्देशित पहुंच
nl: Begeleide Toegang
ru: Гид-доступ
tr: Rehberli erişim
uk: Керований доступ
zh_hans: 引导式访问

source: Haptic feedback
da: Haptisk feedback
de: Haptisches Feedback
fr: Retour haptique
hi: हैप्टिक राय
nl: Haptische feedback
ru: Тактильная отдача
tr: Dokunsal geribildirim
uk: Тактильний зворотний зв'язок
zh_hans: 触觉反馈

source: Haptic Feedback
da: Haptisk feedback
de: Haptisches Feedback
fr: Retour haptique
hi: हैप्टिक राय
nl: Haptische Feedback
ru: Тактильная Отдача
tr: Dokunsal geribildirim
uk: Тактильний зворотний зв'язок
zh_hans: 触觉反馈

source: Hardware Overview
da: Hardwareoversigt
de: Hardwareübersicht
fr: Présentation du matériel
hi: हार्डवेयर अवलोकन
nl: Hardware-overzicht
ru: Обзор оборудования
tr: Donanıma genel bakış
uk: Огляд обладнання
zh_hans: 硬件概述

source: Heading accuracy
da: Retningsnøjagtighed
de: Kursgenauigkeit
fr: Précision du cap
hi: बिल्कुल सही जा रहे
nl: Koersnauwkeurigheid
ru: Точность курса
tr: Yön doğruluğu
uk: Точність курсу
zh_hans: 航向精度

source: Health Information
da: Sundhedsoplysninger
de: Gesundheitsinformationen
fr: Informations sur la santé
hi: स्वास्थ्य सूचना
nl: Gezondheidsinformatie
ru: Информация о состоянии
tr: Sağlık bilgileri
uk: Інформація про здоров'я
zh_hans: 健康信息

source: Host name
da: Værtsnavn
fr: Nom d'hôte
hi: होस्ट का नाम
nl: Hostnaam
ru: Имя хоста
tr: Ana bilgisayar adı
uk: Ім'я хоста
zh_hans: 主机名

source: Hotspot Helper
da: Hotspot-hjælper
de: Hotspot-Helfer
fr: Assistant de point d'accès
hi: हॉटस्पॉट हेल्पर
ru: Помощник точки доступа
tr: Hotspot yardımcısı
zh_hans: 热点助手

source: Hour cycle
da: Timeformat
de: Stundenzyklus
fr: Cycle horaire
hi: घंटा चक्र
nl: Uurcyclus
ru: Часовой цикл
tr: Saat döngüsü
uk: Годинний цикл
zh_hans: 小时周期

source: Identifier
da: Identifikator
de: Kennung
fr: Identifiant
hi: पहचानकर्ता
ru: Идентификатор
tr: Tanımlayıcı
uk: Ідентифікатор
zh_hans: 标识符

source: Identifier for vendor
da: Identifikator for leverandør
de: Kennung für Anbieter
fr: Identifiant du fournisseur
hi: विक्रेता के लिए पहचानकर्ता
nl: Identificatie voor leverancier
ru: Идентификатор для поставщика
tr: Satıcı tanımlayıcısı
uk: Ідентифікатор постачальника
zh_hans: 供应商标识符

source: Instruction set
da: Instruktionssæt
de: Befehlssatz
fr: Jeu d'instructions
hi: अनुदेश सेट
nl: Instructieset
ru: Набор инструкций
tr: Talimat seti
uk: Набір інструкцій
zh_hans: 指令集

source: Internal name
da: Internt navn
de: Interner Name
fr: Nom interne
hi: आंतरिक नाम
nl: Interne naam
ru: Внутреннее имя
tr: Dahili ad
uk: Внутрішнє ім'я
zh_hans: 内部名称

source: Invert Colors
da: Inverter farver
de: Farben umkehren
fr: Inverser les couleurs
hi: रंगों को उलटा करें
nl: Kleuren omkeren
ru: Инверсия Цветов
tr: Renkleri ters çevir
uk: Інвертувати кольори
zh_hans: 反转颜色

source: Italic
da: Kursiv
de: Kursiv
fr: Italique
hi: तिरछा
nl: Cursief
ru: Курсив
tr: İtalik
uk: Курсив
zh_hans: 斜体

source: Just joined
da: Netop tilsluttet
de: Gerade verbunden
fr: Je viens de rejoindre
hi: अभी जुड़े हैं
nl: Zojuist verbonden
ru: Только что подключено
tr: Yeni katıldım
uk: Щойно приєднався
zh_hans: 刚刚加入

source: Known time zones
da: Kendte tidszoner
de: Bekannte Zeitzonen
fr: Fuseaux horaires connus
hi: ज्ञात समय क्षेत्र
nl: Bekende tijdzones
ru: Известные часовые пояса
tr: Bilinen saat dilimleri
uk: Відомі часові пояси
zh_hans: 已知时区

source: Known Time Zones
da: Kendte tidszoner
de: Bekannte Zeitzonen
fr: Fuseaux horaires connus
hi: ज्ञात समय क्षेत्र
nl: Bekende Tijdzones
ru: Известные часовые пояса
tr: Bilinen saat dilimleri
uk: Відомі часові пояси
zh_hans: 已知时区

source: Latitude
da: Breddegrad
de: Breitengrad
hi: अक्षांश
nl: Breedtegraad
ru: Широта
tr: Enlem
uk: Широта
zh_hans: 纬度

source: Layout direction
da: Layoutretning
de: Schreibrichtung
fr: Orientation de la mise en page
hi: लेआउट दिशा
nl: Layoutrichting
ru: Направление макета
tr: Düzen yönü
uk: Напрямок макета
zh_hans: 布局方向

source: Locale
da: Lokalitet
de: Gebietsschema
fr: Lieu
hi: लोकेल
ru: Локализация
tr: Yerel ayar
uk: Локаль
zh_hans: 语言环境

source: Location
da: Placering
de: Standort
fr: Emplacement
hi: जगह
nl: Locatie
ru: Местоположение
tr: Konum
uk: Розташування
zh_hans: 地点

source: Longitude
da: Længdegrad
de: Längengrad
hi: देशान्तर
nl: Lengtegraad
ru: Долгота
tr: Boylam
uk: Довгота
zh_hans: 经度

source: Low battery
da: Lavt batteri
de: Niedriger Batteriestand
fr: Batterie faible
hi: लो बैटरी
nl: Lage batterij
ru: Низкий заряд
tr: Düşük pil
uk: Низький заряд батареї
zh_hans: 电池电量低

source: Low power mode
da: Lav strømtilstand
de: Stromsparmodus
fr: Mode basse consommation
hi: कम पावर मोड
nl: Lage energiestand
ru: Режим энергосбережения
tr: Düşük güç modu
uk: Режим енергозбереження
zh_hans: 低功耗模式

source: Magnetic field
da: Magnetisk felt
de: Magnetfeld
fr: Champ magnétique
hi: चुंबकीय क्षेत्र
nl: Magnetisch veld
ru: Магнитное поле
tr: Manyetik alan
uk: Магнітне поле
zh_hans: 磁场

source: Magnetic heading
da: Magnetisk retning
de: Magnetischer Kurs
fr: Cap magnétique
hi: चुंबकीय शीर्ष
nl: Magnetische koers
ru: Магнитный курс
tr: Manyetik yön
uk: Магнітний курс
zh_hans: 磁航向

source: Manufacturer
da: Fabrikant
de: Hersteller
fr: Fabricant
hi: उत्पादक
nl: Fabrikant
ru: Производитель
tr: Üretici
uk: Виробник
zh_hans: 制造商

source: Max
da: Maks
hi: अधिकतम
ru: Макс.
tr: Maksimum
uk: Макс
zh_hans: 最大

source: Max Load
da: Maks. belastning
de: Maximale Last
fr: Charge maximale
hi: अधिकतम भार
nl: Max. belasting
ru: Макс. нагрузка
tr: Maksimum yük
uk: Максимальне навантаження
zh_hans: 最大负载

source: Max. clock speed
da: Maks. klokfrekvens
de: Max. Taktfrequenz
fr: Max. vitesse d'horloge
hi: अधिकतम. घडी की गति
nl: Max. kloksnelheid
ru: Макс. тактовая чистота
tr: Maks. saat hızı
uk: Макс. тактова частота
zh_hans: 最高时钟速度

source: Maximum Capacity
da: Maksimal kapacitet
de: Maximale Kapazität
fr: Capacité maximale
hi: अधिकतम योग्यता
nl: Maximum capaciteit
ru: Максимальная ёмкость
tr: Maksimum kapasite
uk: Максимальна місткість
zh_hans: 最大容量

source: Memory
da: Hukommelse
de: Speicher
fr: Mémoire
hi: याद
nl: Geheugen
ru: Память
tr: Hafıza
uk: Пам'ять
zh_hans: 内存

source: Metal is not supported on this device
da: Metal understøttes ikke på denne enhed
de: Metal wird auf diesem Gerät nicht unterstützt
fr: Le métal n'est pas pris en charge sur cet appareil
hi: इस डिवाइस पर मेटल समर्थित नहीं है
nl: Metal wordt niet ondersteund op dit apparaat
ru: Metal не поддерживается на этом устройстве
tr: Metal bu cihazda desteklenmiyor
uk: Метал не підтримується цим пристроєм
zh_hans: 此设备不支持 Metal

source: Metric system
da: Metrisk system
de: Metrisches System
fr: Système métrique
hi: मीट्रिक प्रणाली
nl: Metrisch systeem
ru: Метрическая система мер
tr: Metrik sistem
uk: Метрична система
zh_hans: 公制

source: Microarchitecture
da: Mikroarkitektur
de: Mikroarchitektur
hi: सूक्ष्मवास्तुकला
nl: Microarchitectuur
ru: Микроархитектура
tr: Mikro mimari
uk: Мікроархітектура
zh_hans: 微架构

source: Model Information
da: Modeloplysninger
de: Modellinformationen
fr: Informations sur le modèle
hi: मॉडल सूचना
nl: Modelinformatie
ru: Информация о модели
tr: Model bilgileri
uk: Інформація про модель
zh_hans: 型号信息

source: Mono Audio
da: Monolyd
fr: Audio mono
hi: मोनो ऑडियो
ru: Моно-аудио
tr: Mono ses
uk: Моно аудіо
zh_hans: 单声道音频

source: Motion coprocessor
da: Bevægelsescoprocessor
de: Bewegungs-Coprozessor
fr: Coprocesseur de mouvement
hi: मोशन कोप्रोसेसर
nl: Bewegingscoprocessor
ru: Сопроцессор движения
tr: Hareket yardımcı işlemcisi
uk: Співпроцесор руху
zh_hans: 运动协处理器

source: Name
da: Navn
fr: Nom
hi: नाम
nl: Naam
ru: Имя
tr: Ad
uk: Ім'я
zh_hans: 名称

source: Network
da: Netværk
de: Netzwerk
fr: Réseau
hi: नेटवर्क
nl: Netwerk
ru: Сеть
tr: Ağ
uk: Мережа
zh_hans: 网络
